code --install-extension BriteSnow.vscode-toggle-quotes
code --install-extension IBM.output-colorizer
code --install-extension RoscoP.ActiveFileInStatusBar
code --install-extension Rubymaniac.vscode-paste-and-indent
code --install-extension aaron-bond.better-comments
code --install-extension akamud.vscode-theme-onedark
code --install-extension BernardXiong.env-vscode
code --install-extension bsides.snazzy-operator-plus
code --install-extension bungcip.better-toml
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension codezombiech.gitignore
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension dbaeumer.vscode-eslint
code --install-extension donjayamanne.githistory
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension dzannotti.vscode-babel-coloring
code --install-extension eamodio.gitlens
code --install-extension ecmel.vscode-html-css
code --install-extension eg2.tslint
code --install-extension eg2.vscode-npm-script
code --install-extension Equinusocio.vsc-community-material-theme
code --install-extension Equinusocio.vsc-material-theme
code --install-extension equinusocio.vsc-material-theme-icons
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension formulahendry.terminal
code --install-extension Framer.framer-syntax
code --install-extension humao.rest-client
code --install-extension idleberg.icon-fonts
code --install-extension jeremyrajan.webpack
code --install-extension joelday.docthis
code --install-extension jpoissonnier.vscode-styled-components
code --install-extension justusadam.language-haskell
code --install-extension konstantin.wrapSelection
code --install-extension kumar-harsh.graphql-for-vscode
code --install-extension lamartire.git-indicators
code --install-extension leizongmin.node-module-intellisense
code --install-extension lunaryorn.hlint
code --install-extension mikestead.dotenv
code --install-extension mkaufman.HTMLHint
code --install-extension mohsen1.prettify-json
code --install-extension ms-python.python
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension naumovs.color-highlight
code --install-extension Orta.vscode-jest
code --install-extension PKief.material-icon-theme
code --install-extension Prisma.prisma
code --install-extension Prisma.vscode-graphql
code --install-extension rbbit.typescript-hero
code --install-extension redhat.java
code --install-extension richie5um2.vscode-sort-json
code --install-extension ritwickdey.LiveServer
code --install-extension robinbentley.sass-indented
code --install-extension rubbersheep.gi
code --install-extension Shan.code-settings-sync
code --install-extension sourcegraph.javascript-typescript
code --install-extension spywhere.guides
code --install-extension Tyriar.sort-lines
code --install-extension vayan.haml
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension vscjava.vscode-java-debug
code --install-extension vscjava.vscode-java-dependency
code --install-extension vscjava.vscode-java-pack
code --install-extension vscjava.vscode-java-test
code --install-extension vscjava.vscode-maven
code --install-extension WallabyJs.quokka-vscode
code --install-extension WallabyJs.wallaby-vscode
code --install-extension wayou.vscode-todo-highlight
code --install-extension whtouche.vscode-js-console-utils
code --install-extension wix.vscode-import-cost
code --install-extension wk-j.webpack-progress
code --install-extension wmaurer.change-case
code --install-extension xabikos.JavaScriptSnippets
code --install-extension Zignd.html-css-class-completion
code --install-extension ziyasal.vscode-open-in-github